const accordion = [
  {
    name: "Есть ли гарантия того, что придет именно то, что было заказано? А если я оплачу и товар не придет?",
    content:
      "При покупке электросамоката у нас, вам выдается кассовый чек, товарный чек и гарантийный талон – эти документы дают право на гарантийное обслуживание на законодательном уровне.",
  },
  {
    name: "У меня в городе самокаты Kugoo дешевле. Почему?",
    content:
      "Наши сервисные центры находятся в Москве, Санкт-Петербурге и Краснодаре. В случае поломки вы можете обратиться туда.",
  },
  {
    name: "Как осуществляется сервисное обслуживание в моем городе? Где гарантия, что меня обслужат?",
    content: "",
  },
  {
    name: "Где находятся пункты самовывоза в моем городе? ",
    content: "",
  },
];
export default accordion;
